Repository: OleksandrKiris/Aplikacja-internetowa-do-rekrutacji
Catalog: jobs/locale/*/LC_MESSAGES/django.po
Languages: de, ka, ru, tr, uk

source: Tytuł
de: Titel
ka: სათაური
ru: Название
tr: Başlık
uk: Назва

source: Opis
de: Beschreibung
ka: აღწერა
ru: Описание
tr: Açıklama
uk: Опис

source: Wymagania
de: Anforderungen
ka: მოთხოვნები
ru: Требования
tr: Gereksinimler
uk: Вимоги

source: Wynagrodzenie
de: Gehalt
ka: ანაზღაურება
ru: Заработная плата
tr: Ücret
uk: Зарплата

source: Status
ka: სტატუსი
ru: Статус
tr: Durum
uk: Статус

source: Wprowadź tytuł
de: Titel eingeben
ka: შეიყვანე სათაური
ru: Введите название
tr: Başlık girin
uk: Введіть назву

source: Wprowadź opis stanowiska
de: Stellenbeschreibung eingeben
ka: შეიყვანე სამუშაოს აღწერა
ru: Введите описание должности
tr: Pozisyon açıklamasını girin
uk: Введіть опис посади

source: Wprowadź wymagania stanowiska
de: Stellenanforderungen eingeben
ka: შეიყვანე სამუშაოს მოთხოვნები
ru: Введите требования должности
tr: Pozisyon gereksinimlerini girin
uk: Введіть вимоги до посади

source: Wprowadź wynagrodzenie
de: Gehalt eingeben
ka: შეიყვანე ანაზღაურება
ru: Введите заработную плату
tr: Ücreti girin
uk: Введіть зарплату

source: List Motywacyjny
de: Motivationsschreiben
ka: მოტივაციის წერილი
ru: Сопроводительное письмо
tr: Motivasyon Mektubu
uk: Мотиваційний лист

source: Wprowadź list motywacyjny
de: Motivationsschreiben eingeben
ka: შეიყვანე მოტივაციის წერილი
ru: Введите сопроводительное письмо
tr: Motivasyon mektubunu girin
uk: Введіть мотиваційний лист

source: Email
ka: ელ. ფოსტა
ru: Электронная почта
tr: E-posta
uk: Електронна пошта

source: Wiadomość
de: Nachricht
ka: მესიჯი
ru: Сообщение
tr: Mesaj
uk: Повідомлення

source: Numer Telefonu (opcjonalnie)
de: Telefonnummer (optional)
ka: ტელეფონის ნომერი (არასავალდებულო)
ru: Номер телефона (необязательно)
tr: Telefon Numarası (isteğe bağlı)
uk: Номер телефону (необов'язково)

source: Wprowadź email
de: E-Mail eingeben
ka: შეიყვანე ელ. ფოსტა
ru: Введите электронную почту
tr: E-postayı girin
uk: Введіть електронну пошту

source: Wprowadź opinię
de: Feedback eingeben
ka: შეიყვანე მოსაზრება
ru: Введите отзыв
tr: Görüşü girin
uk: Введіть відгук

source: Wprowadź numer telefonu
de: Telefonnummer eingeben
ka: შეიყვანე ტელეფონის ნომერი
ru: Введите номер телефона
tr: Telefon numarasını girin
uk: Введіть номер телефону

source: Otwarta
de: Offen
ka: გახსნილი
ru: Открыто
tr: Açık
uk: Відкрита

source: Zamknięta
de: Geschlossen
ka: დახურული
ru: Закрыто
tr: Kapalı
uk: Закрита

source: Złożone
de: Eingereicht
ka: დამატებულია
ru: Подано
tr: Sunuldu
uk: Подано

source: Przejrzane
de: Gesehen
ka: დათვალიერებული
ru: Просмотрено
tr: İncelendi
uk: Переглянуто

source: Zaakceptowane
de: Akzeptiert
ka: დადასტურებული
ru: Принято
tr: Kabul Edildi
uk: Прийнято

source: Odrzucone
de: Abgelehnt
ka: უარყოფილი
ru: Отклонено
tr: Reddedildi
uk: Відхилено

source: Zweryfikuj swój feedback
de: Bestätigen Sie Ihr Feedback
ru: Подтвердите свой отзыв
tr: Geri bildiriminizi doğrulayın
uk: Підтвердьте свій відгук

source: Kliknij link, aby zweryfikować swój feedback: {verification_link}
de: Klicken Sie auf den Link, um Ihr Feedback zu bestätigen: {verification_link}
ru: Кликните по ссылке, чтобы подтвердить свой отзыв: {verification_link}
tr: Geri bildiriminizi doğrulamak için bağlantıya tıklayın: {verification_link}
uk: Натисніть на посилання, щоб підтвердити свій відгук: {verification_link}

source: Zarejestrowani klienci i rekruterzy nie mogą zostawić opinii.
de: Registrierte Kunden und Recruiter können kein Feedback hinterlassen.
ru: Зарегистрированные клиенты и рекрутеры не могут оставлять отзывы.
tr: Kayıtlı müşteriler ve işe alımcılar yorum bırakmaz.
uk: Зареєстровані клієнти та рекрутери не можуть залишати відгуки.

source: Proszę poprawić błędy w formularzu.
de: Bitte korrigieren Sie die Fehler im Formular.
ru: Пожалуйста, исправьте ошибки в форме.
tr: Lütfen formdaki hataları düzeltin.
uk: Будь ласка, виправте помилки у формі.
