Repository: OleksandrKiris/Aplikacja-internetowa-do-rekrutacji
Catalog: accounts/locale/*/LC_MESSAGES/django.po
Languages: de, ka, ru, tr, uk

source: Kandydat
de: Kandidat
ka: კანდიდატი
ru: Кандидат
tr: Aday
uk: Кандидат

source: Klient
de: Kunde
ka: კლიენტი
ru: Клиент
tr: Müşteri
uk: Клієнт

source: Email
ka: ელ. ფოსტა
ru: Электронная почта
tr: E-posta
uk: Електронна пошта

source: Hasło
de: Passwort
ka: პაროლი
ru: Пароль
tr: Şifre
uk: Пароль

source: Potwierdź hasło
de: Passwort bestätigen
ka: დაადასტურე პაროლი
ru: Подтвердите пароль
tr: Şifreyi onayla
uk: Підтвердіть пароль

source: Rola
de: Rolle
ka: როლი
ru: Роль
tr: Rol
uk: Роль

source: Wprowadź email
de: E-Mail eingeben
ka: შეიყვანე ელ. ფოსტა
ru: Введите электронную почту
tr: E-posta girin
uk: Введіть електронну пошту

source: Wprowadź hasło
de: Passwort eingeben
ka: შეიყვანე პაროლი
ru: Введите пароль
tr: Şifre girin
uk: Введіть пароль

source: Imię
de: Vorname
ka: სახელი
ru: Имя
tr: Ad
uk: Ім'я

source: Nazwisko
de: Nachname
ka: გვარი
ru: Фамилия
tr: Soyad
uk: Прізвище

source: Numer telefonu
de: Telefonnummer
ka: ტელეფონის ნომერი
ru: Номер телефона
tr: Telefon numarası
uk: Номер телефону

source: Zdjęcie
de: Foto
ka: ფოტო
ru: Фотография
tr: Fotoğraf
uk: Фотографія

source: Lokalizacja
de: Standort
ka: მდებარეობა
ru: Местоположение
tr: Konum
uk: Локація

source: Biografia
de: Biografie
ka: ბიოგრაფია
ru: Биография
tr: Biyografi
uk: Біографія

source: Data urodzenia
de: Geburtsdatum
ka: დაბადების თარიღი
ru: Дата рождения
tr: Doğum tarihi
uk: Дата народження

source: Umiejętności
de: Fähigkeiten
ka: უნარები
ru: Навыки
tr: Yetenekler
uk: Навички

source: Wprowadź imię
de: Vorname eingeben
ka: შეიყვანე სახელი
ru: Введите имя
tr: Ad girin
uk: Введіть ім'я

source: Wprowadź nazwisko
de: Nachname eingeben
ka: შეიყვანე გვარი
ru: Введите фамилию
tr: Soyad girin
uk: Введіть прізвище

source: Wprowadź numer telefonu
de: Telefonnummer eingeben
ka: შეიყვანე ტელეფონის ნომერი
ru: Введите номер телефона
tr: Telefon numarası girin
uk: Введіть номер телефону

source: Wprowadź lokalizację
de: Standort eingeben
ka: შეიყვანე მდებარეობა
ru: Введите местоположение
tr: Konum girin
uk: Введіть локацію

source: Wprowadź biografię
de: Biografie eingeben
ka: შეიყვანე ბიოგრაფია
tr: Biyografi girin
uk: Введіть біографію

source: Wprowadź umiejętności
de: Fähigkeiten eingeben
ka: შეიყვანე უნარები
tr: Yetenekleri girin

source: Nazwa firmy
de: Firmenname
ka: კომპანიის სახელი
ru: Название компании
tr: Şirket adı
uk: Назва компанії

source: Branża
de: Branche
ka: ინდუსტრია
ru: Отрасль
tr: Sektör
uk: Галузь

source: Wprowadź nazwę firmy
de: Firmenname eingeben
ka: შეიყვანე კომპანიის სახელი
ru: Введите название компании
tr: Şirket adını girin
uk: Введіть назву компанії

source: Wprowadź branżę
de: Branche eingeben
ka: შეიყვანე ინდუსტრია
tr: Sektör girin
uk: Введіть галузь

source: Tytuł
de: Titel
ka: სათაური
ru: Название
tr: Başlık
uk: Заголовок

source: Opis
de: Beschreibung
ka: აღწერა
ru: Описание
tr: Açıklama
uk: Опис

source: Priorytet
de: Priorität
ka: პრიორიტეტი
ru: Приоритет
tr: Öncelik
uk: Пріоритет

source: Termin wykonania
de: Fälligkeitsdatum
ka: დასრულების თარიღი
ru: Срок выполнения
tr: Bitiş tarihi
uk: Термін виконання

source: Status
ka: სტატუსი
ru: Статус
tr: Durum
uk: Статус

source: Wprowadź tytuł
de: Titel eingeben
ka: შეიყვანე სათაური
ru: Введите название
tr: Başlık girin
uk: Введіть заголовок

source: Wprowadź opis
de: Beschreibung eingeben
ka: შეიყვანე აღწერა
tr: Açıklama girin
uk: Введіть опис

source: Adres e-mail musi być ustawiony
de: E-Mail-Adresse muss festgelegt sein
ka: ელ.ფოსტის მისამართი უნდა იყოს მითითებული
ru: Адрес электронной почты должен быть установлен
tr: E-posta adresi ayarlanmalıdır
uk: Адреса електронної пошти повинна бути встановлена

source: Nieprawidłowy format adresu e-mail
de: Ungültiges E-Mail-Format
ka: ელ.ფოსტის ფორმატი არასწორია
ru: Неправильный формат адреса электронной почты
tr: Geçersiz e-posta formatı
uk: Неправильний формат електронної пошти

source: Nieprawidłowa rola: {role}. Dopuszczalne role to {valid_roles}.
de: Ungültige Rolle: {role}. Zulässige Rollen sind {valid_roles}.
ka: არასწორი როლი: {role}. დასაშვები როლები: {valid_roles}.
ru: Неправильная роль: {role}. Допустимые роли: {valid_roles}.
tr: Geçersiz rol: {role}. Geçerli roller şunlardır: {valid_roles}.
uk: Неправильна роль: {role}. Допустимі ролі: {valid_roles}.

source: Superużytkownik musi mieć is_staff=True.
de: Superuser muss is_staff=True haben.
ka: სუპერმომხმარებელს უნდა ჰქონდეს is_staff=True.
ru: Суперпользователь должен иметь is_staff=True.
tr: Süper kullanıcı is_staff=True olmalıdır.
uk: Суперкористувач повинен мати is_staff=True.

source: Superużytkownik musi mieć is_superuser=True.
de: Superuser muss is_superuser=True haben.
ka: სუპერმომხმარებელს უნდა ჰქონდეს is_superuser=True.
ru: Суперпользователь должен иметь is_superuser=True.
tr: Süper kullanıcı is_superuser=True olmalıdır.
uk: Суперкористувач повинен мати is_superuser=True.

source: Rekruter
de: Rekrutierer
ka: რეკრუტერი
ru: Рекрутер
tr: İşe Alımcı
uk: Рекрутер

source: użytkownik
de: Benutzer
ka: მომხმარებელი
ru: пользователь
tr: kullanıcı
uk: користувач

source: użytkownicy
de: Benutzer
ka: მომხმარებლები
ru: пользователи
tr: kullanıcılar
uk: користувачі

source: Może przeglądać pulpit nawigacyjny
de: Kann Dashboard anzeigen
ka: შესაძლებელია მართვის პანელის ნახვა
ru: Может просматривать панель управления
tr: Gösterge panelini görüntüleyebilir
uk: Може переглядати панель керування

source: Podaj poprawny numer telefonu
de: Geben Sie eine gültige Telefonnummer an
ka: შეიყვანეთ სწორი ტელეფონის ნომერი
ru: Введите правильный номер телефона
tr: Geçerli bir telefon numarası girin
uk: Введіть правильний номер телефону

source: Utworzone przez
de: Erstellt von
ka: შექმნილია
ru: Создано
tr: Oluşturan
uk: Створено

source: Niski
de: Niedrig
ka: დაბალი
ru: Низкий
tr: Düşük
uk: Низький

source: Średni
de: Mittel
ka: საშუალო
ru: Средний
tr: Orta
uk: Середній

source: Wysoki
de: Hoch
ka: მაღალი
ru: Высокий
tr: Yüksek
uk: Високий

source: Otwarte
de: Offen
ka: გახსნილი
ru: Открыто
tr: Açık
uk: Відкрито

source: W trakcie realizacji
de: In Bearbeitung
ka: შესრულების პროცესშია
ru: В процессе
tr: Devam eden
uk: В процесі

source: Zakończone
de: Abgeschlossen
ka: დასრულებული
ru: Завершено
tr: Tamamlanmış
uk: Завершено

source: Tylko rekruterzy mogą tworzyć zadania.
de: Nur Rekrutierer können Aufgaben erstellen.
ka: მხოლოდ რეკრუტერებს შეუძლიათ დავალებების შექმნა.
ru: Только рекрутеры могут создавать задания.
tr: Yalnızca işe alımcılar görev oluşturabilir.
uk: Тільки рекрутери можуть створювати завдання.
