Repository: OleksandrKiris/Aplikacja-internetowa-do-rekrutacji
Catalog: templates/locale/*/LC_MESSAGES/django.po
Languages: de, ka, ru, tr, uk

source: Lokalizacja:
de: Standort:
ka: ადგილმდებარეობა:
ru: Местоположение:
tr: Konum:
uk: Місце розташування:

source: Wynagrodzenie:
de: Gehalt:
ka: ანაზღაურება:
ru: Зарплата:
tr: Maaş:
uk: Заробітна плата:

source: Zostaw opinię
de: Bewertung hinterlassen
ka: დატოვე შეფასება
ru: Оставить отзыв
tr: Geri bildirim bırak
uk: Залишити відгук

source: Dostępne oferty pracy
ru: Доступные предложения работы
tr: Mevcut iş teklifleri

source: Search...
de: Suchen...
ka: ძიება...
ru: Поиск...
tr: Ara...
uk: Пошук...

source: Search
de: Suchen
ka: ძიება
ru: Искать
tr: Ara
uk: Пошук

source: View Details
de: Details ansehen
ka: დეტალების ნახვა
ru: Просмотреть детали
tr: Detayları Görüntüle
uk: Докладніше

source: No jobs found.
de: Keine Jobs gefunden.
ka: სამუშაოები არ მოიძებნა.
ru: Работы не найдены.
tr: İş bulunamadı.
uk: Вакансій не знайдено.

source: Previous
de: Vorherige
ka: წინა
ru: Предыдущий
tr: Önceki
uk: Попередня

source: Next
de: Nächste
ka: შემდეგი
ru: Следующий
tr: Sonraki
uk: Наступна

source: Nasi Rekruterzy
de: Unsere Rekrutierer
ka: ჩვენი რეკრუტერები
ru: Наши рекрутеры
tr: İşe Alım Uzmanlarımız
uk: Наші рекрутери

source: Domyślny profil
de: Standardprofil
ka: ნაგულისხმევი პროფილი
ru: Профиль по умолчанию
tr: Varsayılan Profil
uk: Типовий профіль

source: Brak rekruterów do wyświetlenia.
de: Keine Rekrutierer anzuzeigen.
ka: რეკრუტერები არ არის გამოსაჩენი.
ru: Нет рекрутеров для отображения.
tr: Görüntülenecek işe alım uzmanı yok.
uk: Немає рекрутерів для відображення.

source: Potwierdź usunięcie zapytania
de: Bestätigen Sie die Löschung der Anfrage
ka: დადასტურეთ მოთხოვნის წაშლა
ru: Подтвердите удаление запроса
tr: Sorguyu silmeyi onaylayın
uk: Підтвердіть видалення запиту

source: Czy na pewno chcesz usunąć zapytanie
de: Sind Sie sicher, dass Sie die Anfrage löschen möchten
ka: დარწმუნებული ხართ, რომ გსურთ მოთხოვნის წაშლა?
ru: Вы уверены, что хотите удалить запрос
tr: Bu sorguyu silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити запит

source: Usuń
de: Löschen
ka: წაშლა
ru: Удалить
tr: Sil
uk: Видалити

source: Anuluj
de: Abbrechen
ka: გაუქმება
ru: Отмена
tr: İptal
uk: Скасувати

source: Szczegóły zapytania
de: Anfragedetails
ka: მოთხოვნის დეტალები
ru: Детали запроса
tr: Sorgu Detayları
uk: Деталі запиту

source: Opis:
de: Beschreibung:
ka: აღწერა:
ru: Описание:
tr: Açıklama:
uk: Опис:

source: Data utworzenia:
de: Erstellungsdatum:
ka: შექმნის თარიღი:
ru: Дата создания:
tr: Oluşturma Tarihi:
uk: Дата створення:

source: Status:
ka: სტატუსი:
ru: Статус:
tr: Durum:
uk: Статус:

source: Odpowiedzi na zapytanie:
de: Antworten auf die Anfrage:
ka: მოთხოვნის პასუხები:
ru: Ответы на запрос:
tr: Sorguya Yanıtlar:
uk: Відповіді на запит:

source: Nowy status:
de: Neuer Status:
ka: ახალი სტატუსი:
ru: Новый статус:
tr: Yeni durum:
uk: Новий статус:

source: Zaktualizowano:
de: Aktualisiert:
ka: განახლებულია:
ru: Обновлено:
tr: Güncellendi:
uk: Оновлено:

source: Zaktualizowane przez użytkownika:
de: Aktualisiert durch Benutzer:
ka: განახლებულია მომხმარებლის მიერ:
ru: Обновлено пользователем:
tr: Kullanıcı tarafından güncellendi:
uk: Оновлено користувачем:

source: Wiadomość:
de: Nachricht:
ka: მესიჯი:
ru: Сообщение:
tr: Mesaj:
uk: Повідомлення:

source: Nie ma jeszcze odpowiedzi na to zapytanie.
de: Es gibt noch keine Antworten auf diese Anfrage.
ka: ამ მოთხოვნაზე ჯერ არ არის პასუხი.
ru: На этот запрос пока нет ответов.
tr: Bu sorguya henüz yanıt yok.
uk: На цей запит ще немає відповідей.

source: Wróć do moich wniosków
de: Zurück zu meinen Anträgen
ka: დაუბრუნდი ჩემს მოთხოვნებს
ru: Вернуться к моим запросам
tr: Başvurularıma geri dön
uk: Повернутися до моїх заявок

source: Moje Zapytania
de: Meine Anfragen
ka: ჩემი მოთხოვნები
ru: Мои Запросы
tr: Sorgularım
uk: Мої запити

source: Rekruter:
de: Rekrutierer:
ka: რეკრუტერი:
ru: Рекрутер:
tr: İşe Alım Uzmanı:
uk: Рекрутер:

source: Rekruter nie jest wybrany
de: Rekrutierer ist nicht ausgewählt
ka: რეკრუტერი არ არის არჩეული
ru: Рекрутер не выбран
tr: İşe alım uzmanı seçilmedi
uk: Рекрутер не вибраний

source: Szczegóły
de: Details
ka: დეტალები
ru: Детали
tr: Detaylar
uk: Деталі

source: Brak zapytań.
de: Keine Anfragen.
ka: მოთხოვნები არ არის.
ru: Нет запросов.
tr: Sorgu yok.
uk: Немає запитів.

source: Utwórz nowe zapytanie
de: Neue Anfrage erstellen
ka: შექმენი ახალი მოთხოვნა
ru: Создать новый запрос
tr: Yeni sorgu oluştur
uk: Створити новий запит

source: Stwórz Zapytanie
de: Anfrage erstellen
ka: შექმენი მოთხოვნა
ru: Создать Запрос
tr: Sorgu Oluştur
uk: Створити запит

source: Zapisz
de: Speichern
ka: შენახვა
ru: Сохранить
tr: Kaydet
uk: Зберегти

source: Zmień status zapytania
de: Status der Anfrage ändern
ka: შეცვალე მოთხოვნის სტატუსი
ru: Изменить статус запроса
tr: Sorgu durumunu değiştir
uk: Змінити статус запиту

source: Nowy status
de: Neuer Status
ka: ახალი სტატუსი
ru: Новый статус
tr: Yeni durum
uk: Новий статус

source: Wiadomość
de: Nachricht
ka: მესიჯი
ru: Сообщение
tr: Mesaj
uk: Повідомлення

source: Zdjęcie rekrutera
de: Rekrutierer Foto
ka: რეკრუტერის სურათი
ru: Фото рекрутера
tr: İşe alım uzmanı fotoğrafı
uk: Фото рекрутера

source: Numer telefonu:
de: Telefonnummer:
ka: ტელეფონის ნომერი:
ru: Номер телефона:
tr: Telefon numarası:
uk: Номер телефону:

source: W ulubionych
de: In Favoriten
ka: რჩეულებში
ru: В избранном
tr: Favorilerde
uk: В обраному

source: Dodaj do ulubionych
de: Zu Favoriten hinzufügen
ka: დამატება რჩეულებში
ru: Добавить в избранное
tr: Favorilere ekle
uk: Додати до обраних

source: Wróć do listy
de: Zurück zur Liste
ka: დაბრუნება სიაში
ru: Вернуться к списку
tr: Listeye dön
uk: Повернутися до списку

source: Zrób Zapytanie
de: Anfrage stellen
ka: შექმენი მოთხოვნა
ru: Создать Запрос
tr: Sorgu Oluştur
uk: Зробити запит

source: Oczekujące
de: Ausstehend
ka: მოლოდინში
ru: Ожидающие
tr: Beklemede
uk: Очікується

source: W trakcie realizacji
de: In Bearbeitung
ka: შესრულების პროცესში
ru: В процессе
tr: İşlemde
uk: У процесі виконання

source: Zakończone
de: Abgeschlossen
ka: დასრულებული
ru: Завершенные
tr: Tamamlandı
uk: Завершено

source: Zmień status
de: Status ändern
ka: სტატუსის შეცვლა
ru: Изменить статус
tr: Durumu değiştir
uk: Змінити статус

source: Powrót do listy
de: Zurück zur Liste
ka: დაბრუნება სიაში
ru: Вернуться к списку
tr: Listeye geri dön
uk: Повернутися до списку

source: Zarządzanie Zapytaniami
de: Anfragenverwaltung
ka: მოთხოვნების მართვა
ru: Управление Запросами
tr: Sorgu Yönetimi
uk: Управління запитами

source: Aplikacje zarejestrowane
de: Registrierte Bewerbungen
ka: დარეგისტრირებული აპლიკაციები
ru: Зарегистрированные заявки
tr: Kayıtlı Başvurular
uk: Зареєстровані заявки

source: Aplikacje gości
de: Gastbewerbungen
ka: სტუმრის აპლიკაციები
ru: Заявки гостей
tr: Misafir Başvuruları
uk: Заявки гостей

source: Dodaj ofertę
de: Angebot hinzufügen
ka: დაამატე შეთავაზება
ru: Добавить предложение
tr: Teklif Ekle
uk: Додати пропозицію

source: Wszystkie oferty pracy
de: Alle Jobangebote
ka: ყველა სამუშაო შეთავაზება
ru: Все предложения работы
tr: Tüm İş Teklifleri
uk: Усі пропозиції роботи

source: Detali zapytania
de: Anfragedetails
ka: მოთხოვნის დეტალები
ru: Детали запроса
tr: Sorgu Detayları
uk: Деталі запиту

source: Brak zapytań do obsługi.
de: Keine Anfragen zu bearbeiten.
ka: მოთხოვნები არ არის დასამუშავებლად.
ru: Нет запросов для обработки.
tr: İşlenecek sorgu yok.
uk: Немає запитів для обробки.

source: Wybierz Rekrutera
de: Rekrutierer auswählen
ka: აირჩიე რეკრუტერი
ru: Выбрать рекрутера
tr: İşe Alım Uzmanını Seç
uk: Виберіть Рекрутера

source: Szukaj...
de: Suchen...
ka: ძიება...
ru: Поиск...
tr: Ara...
uk: Шукати...

source: Szukaj
de: Suchen
ka: ძიება
ru: Поиск
tr: Ara
uk: Пошук

source: Poprzednia
de: Vorherige
ka: წინა
ru: Предыдущая
tr: Önceki
uk: Попередня

source: Następna
de: Nächste
ka: შემდეგი
ru: Следующая
tr: Sonraki
uk: Наступна

source: Nie znaleziono rekrutera o podanych kryteriach.
de: Kein Rekrutierer nach den angegebenen Kriterien gefunden.
ka: რეკრუტერი მოცემული კრიტერიუმებით ვერ მოიძებნა.
ru: Рекрутер с указанными критериями не найден.
tr: Belirtilen kriterlere sahip işe alım uzmanı bulunamadı.
uk: Рекрутера за вказаними критеріями не знайдено.

source: Szczegóły aplikacji
de: Bewerbungsdetails
ka: აპლიკაციის დეტალები
ru: Детали заявки
tr: Başvuru detayları
uk: Деталі заявки

source: Aplikant:
ru: Заявитель
tr: Başvuran:

source: Profile Photo
ru: Профиль фото
tr: Profil Fotoğrafı

source: Data urodzenia:
ru: Дата рождения
tr: Doğum tarihi:

source: Umiejętności:
ru: Навыки
tr: Yetenekler:

source: Biografia:
ru: Биография:
tr: Biyografi:

source: Dane profilu aplikanta nie są dostępne.
ru: Данные профиля соискателя недоступны.
tr: Başvuranın profil verileri mevcut değil.

source: List motywacyjny:
ru: Сопроводительное письмо
tr: Motivasyon mektubu:

source: Data złożenia:
ru: Дата подачи
tr: Gönderim tarihi:

source: Moje aplikacje
ru: Заявки гостей
tr: Başvurularım

source: Stworzony:
ru: Создан:
tr: Oluşturuldu:

source: Nie masz jeszcze żadnych aplikacji.
ru: У вас пока нет заявок.
tr: Henüz başvurunuz yok.

source: Wróć do ofert pracy
de: Zurück zu den Jobangeboten
ka: დაბრუნდი სამუშაო შეთავაზებებზე
ru: Вернуться к предложениям работы
tr: İş tekliflerine dön
uk: Повернутися до пропозицій роботи

source: Aplikuj na:
ru: Подать заявку на :
tr: Başvur:

source: Aplikuj
de: Bewerben
ka: აპლიკაცია
ru: Подать заявку
tr: Başvur
uk: Подати заявку

source: Stwórz nową ofertę pracy
ru: Создать новое предложение работы
tr: Yeni bir iş teklifi oluştur

source: Moje Oferty
de: Meine Angebote
ka: ჩემი შეთავაზებები
ru: Мои Предложения
tr: Tekliflerim
uk: Мої пропозиції

source: Zaktualizuj status pracy
ru: Обновите статус работы
tr: İş durumunu güncelle

source: Aktualizuj pracę
ru: Обновить работу
tr: İşi güncelle

source: Ulubione Oferty
ru: Любимые предложения работы
tr: Favori teklifler

source: Tytuł
de: Titel
ka: სათაური
ru: Название
tr: Başlık
uk: Заголовок

source: Opis
de: Beschreibung
ka: აღწერა
ru: Описание
tr: Açıklama
uk: Опис

source: Wynagrodzenie
de: Gehalt
ka: ანაზღაურება
ru: Зарплата
tr: Maaş
uk: Заробітна плата

source: Brak ulubionych ofert pracy.
ru: Нет доступных предложений работы.
tr: Favori iş teklifi yok.

source: Opinie gości
de: Gästebewertungen
ka: სტუმრის შეფასებები
ru: Отзывы гостей
tr: Misafir Geri Bildirimleri
uk: Відгуки гостей

source: Telefon:
ka: ტელეფონი:
ru: Телефон:
uk: Телефон:

source: Praca:
de: Job:
ka: სამუშაო:
ru: Работа:
tr: İş:
uk: Робота:

source: Brak opinii gości.
de: Keine Gästebewertungen.
ka: სტუმრის შეფასებები არ არის.
ru: Нет отзывов гостей.
tr: Misafir geri bildirimi yok.
uk: Немає відгуків гостей.

source: Lista zarejestrowanych aplikacji dla
de: Liste der registrierten Bewerbungen für
ka: დარეგისტრირებული აპლიკაციების სია
ru: Список зарегистрированных заявок для
tr: İçin kayıtlı başvuru listesi
uk: Список зареєстрованих заявок для

source: Aplikant
de: Bewerber
ka: აპლიკანტი
ru: Заявитель
tr: Başvuran
uk: Кандидат

source: Status
ka: სტატუსი
ru: Статус
tr: Durum
uk: Статус

source: Data
de: Datum
ka: თარიღი
ru: Дата
tr: Tarih
uk: Дата

source: Akcje
de: Aktionen
ka: მოქმედებები
ru: Действия
tr: Eylemler
uk: Дії

source: Detale aplikacji
de: Bewerbungsdetails
ka: აპლიკაციის დეტალები
ru: Детали заявки
tr: Başvuru Detayları
uk: Деталі заявки

source: Brak aplikacji do wyświetlenia.
de: Keine Bewerbungen anzuzeigen.
ka: აპლიკაციები არ არის გამოსაჩენი.
ru: Нет заявок для отображения.
tr: Görüntülenecek başvuru yok.
uk: Немає заявок для відображення.

source: Zarejestrowane aplikacje
de: Registrierte Bewerbungen
ka: დარეგისტრირებული აპლიკაციები
ru: Зарегистрированные заявки
tr: Kayıtlı başvurular
uk: Зареєстровані заявки

source: Lista ofert pracy
de: Jobangeboteliste
ka: სამუშაო შეთავაზებების სია
ru: Список предложений работы
tr: İş teklifleri listesi
uk: Список пропозицій роботи

source: Szukaj ofert pracy...
de: Jobangebote suchen...
ka: სამუშაო შეთავაზებების ძიება...
ru: Поиск предложений работы...
tr: İş teklifleri ara...
uk: Шукати пропозиції роботи...

source: Polubione oferty pracy
de: Beliebte Jobangebote
ka: საყვარელი სამუშაო შეთავაზებები
ru: Избранные предложения работы
tr: Beğenilen iş teklifleri
uk: Вподобані пропозиції роботи

source: Ulubione oferty pracy
de: Lieblingsjobangebote
ka: რჩეული სამუშაო შეთავაზებები
ru: Любимые предложения работы
tr: Favori iş teklifleri
uk: Улюблені пропозиції роботи

source: Polubione
de: Favorisiert
ka: რჩეული
ru: Избранное
tr: Beğenilen
uk: Вподобані

source: Polub
de: Favorisieren
ka: მოწონება
ru: Нравится
tr: Beğen
uk: Вподобати

source: Ulubione
de: Favoriten
ka: რჩეული
ru: Любимые
tr: Favoriler
uk: Улюблені

source: Brak dostępnych ofert pracy.
de: Keine verfügbaren Jobangebote.
ka: სამუშაო შეთავაზებები არ არის.
ru: Нет доступных предложений работы.
tr: Mevcut iş teklifi yok.
uk: Немає доступних пропозицій роботи.

source: Poprzednie
de: Vorherige
ka: წინა
ru: Предыдущие
tr: Önceki
uk: Попередні

source: Następne
de: Nächste
ka: შემდეგი
ru: Следующие
tr: Sonraki
uk: Наступні

source: Brak dostępnych polubionych ofert pracy.
de: Keine favorisierten Jobangebote verfügbar.
ka: საყვარელი სამუშაო შეთავაზებები არ არის.
ru: Нет доступных избранных предложений работы.
tr: Beğenilen mevcut iş teklifi yok.
uk: Немає доступних вподобаних пропозицій роботи.

source: Lista aplikacji na Twoje oferty pracy
de: Liste der Bewerbungen für Ihre Jobangebote
ka: შენი სამუშაო შეთავაზებების აპლიკაციების სია
ru: Список заявок на ваши предложения работы
tr: İş tekliflerinize yapılan başvuruların listesi
uk: Список заявок на ваші пропозиції роботи

source: Szukaj w aplikacjach...
de: In Bewerbungen suchen...
ka: აპლიკაციების ძიება...
ru: Поиск в заявках...
tr: Başvurularda ara...
uk: Шукати в заявках...

source: Stanowisko
de: Position
ka: პოზიცია
ru: Должность
tr: Pozisyon
uk: Посада

source: Goście aplikacje
de: Gastbewerbungen
ka: სტუმრის აპლიკაციები
ru: Заявки гостей
tr: Misafir başvuruları
uk: Заявки гостей

source: Brak ofert pracy do wyświetlenia.
de: Keine Jobangebote anzuzeigen.
ka: სამუშაო შეთავაზებები არ არის გამოსაჩენი.
ru: Нет предложений работы для отображения.
tr: Görüntülenecek iş teklifi yok.
uk: Немає пропозицій роботи для відображення.

source: List motywacyjny
de: Motivationsschreiben
ka: სამოტივაციო წერილი
ru: Сопроводительное письмо
tr: Motivasyon mektubu
uk: Мотиваційний лист

source: Data złożenia
de: Eingangsdatum
ka: წარდგენის თარიღი
ru: Дата подачи
tr: Gönderim tarihi
uk: Дата подачі

source: Wszystkie Nowości
de: Alle Neuigkeiten
ka: ყველა ახალი ამბავი
ru: Все новости
tr: Tüm Haberler
uk: Всі новини

source: Brak nowości dla odświeżenia.
de: Keine Neuigkeiten zum Anzeigen.
ka: განახლებული ახალი ამბები არ არის.
ru: Нет новостей для обновления.
tr: Yenilemek için haber yok.
uk: Немає новин для оновлення.

source: Pierwsza
de: Erste
ka: პირველი
ru: Первая
tr: İlk
uk: Перша

source: Ostatnia
de: Letzte
ka: ბოლო
ru: Последняя
tr: Son
uk: Остання

source: Szczegóły profilu kandydata
de: Kandidatenprofil Details
ka: კანდიდატის პროფილის დეტალები
ru: Детали профиля кандидата
tr: Aday profili detayları
uk: Деталі профілю кандидата

source: Szczegóły profilu klienta
de: Kundenprofil Details
ka: კლიენტის პროფილის დეტალები
ru: Детали профиля клиента
tr: Müşteri profili detayları
uk: Деталі профілю клієнта

source: Szczegóły profilu rekrutera
de: Rekrutiererprofil Details
ka: რეკრუტერის პროფილის დეტალები
ru: Детали профиля рекрутера
tr: İşe alım uzmanı profili detayları
uk: Деталі профілю рекрутера

source: Zdjęcie profilowe
de: Profilfoto
ka: პროფილის სურათი
ru: Фото профиля
tr: Profil fotoğrafı
uk: Профільне зображення

source: Domyślne zdjęcie profilowe
de: Standard Profilfoto
ka: ნაგულისხმევი პროფილის სურათი
ru: Фото профиля по умолчанию
tr: Varsayılan profil fotoğrafı
uk: Типове профільне зображення

source: Lokalizacja
de: Standort
ka: მდებარეობა
ru: Местоположение
tr: Konum
uk: Місце розташування

source: Bio
de: Biografie
ka: ბიოგრაფია
ru: Биография
tr: Biyografi
uk: Біографія

source: Imię
de: Vorname
ka: სახელი
ru: Имя
tr: Ad
uk: Ім'я

source: Nazwisko
de: Nachname
ka: გვარი
ru: Фамилия
tr: Soyad
uk: Прізвище

source: Umiejętności
de: Fähigkeiten
ka: უნარები
ru: Навыки
tr: Yetenekler
uk: Навички

source: Data urodzenia
de: Geburtsdatum
ka: დაბადების თარიღი
ru: Дата рождения
tr: Doğum tarihi
uk: Дата народження

source: Nazwa firmy
de: Firmenname
ka: კომპანიის სახელი
ru: Название компании
tr: Şirket Adı
uk: Назва компанії

source: Branża
de: Branche
ka: მრეწველობა
ru: Отрасль
tr: Sektör
uk: Галузь

source: Edytuj profil
de: Profil bearbeiten
ka: პროფილის რედაქტირება
ru: Редактировать профиль
tr: Profili Düzenle
uk: Редагувати профіль

source: Zapisz zmiany
de: Änderungen speichern
ka: ცვლილებების შენახვა
ru: Сохранить изменения
tr: Değişiklikleri Kaydet
uk: Зберегти зміни

source: Utwórz profil
de: Profil erstellen
ka: პროფილის შექმნა
ru: Создать профиль
tr: Profil Oluştur
uk: Створити профіль

source: Zapisz profil
de: Profil speichern
ka: პროფილის შენახვა
ru: Сохранить профиль
tr: Profili Kaydet
uk: Зберегти профіль

source: Login
de: Anmeldung
ka: შესვლა
ru: Логин
tr: Giriş
uk: Логін

source: Jeśli nie masz konta,
de: Wenn Sie kein Konto haben,
ka: თუ არ გაქვთ ანგარიში,
ru: Если у вас нет аккаунта,
tr: Hesabınız yoksa,
uk: Якщо ви не маєте облікового запису,

source: Czy na pewno chcesz się wylogować?
de: Möchten Sie sich wirklich abmelden?
ka: დარწმუნებული ხართ, რომ გსურთ გამოსვლა?
ru: Вы уверены, что хотите выйти?
tr: Çıkış yapmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете вийти?

source: Tak, wyloguj się
de: Ja, abmelden
ka: დიახ, გამოსვლა
ru: Да, выйти
tr: Evet, çıkış yap
uk: Так, вийти

source: Jeśli masz już konto,
de: Wenn Sie bereits ein Konto haben,
ka: თუ უკვე გაქვთ ანგარიში,
ru: Если у вас уже есть аккаунт,
tr: Zaten bir hesabınız varsa,
uk: Якщо у вас вже є обліковий запис,

source: Zaloguj się
de: Einloggen
ka: შესვლა
ru: Войти
tr: Giriş yap
uk: Увійти

source: Czy na pewno chcesz usunąć to zadanie?
de: Möchten Sie diese Aufgabe wirklich löschen?
ka: დარწმუნებული ხართ, რომ გსურთ ამ დავალების წაშლა?
ru: Вы уверены, что хотите удалить эту задачу?
tr: Bu görevi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити це завдання?

source: Zadanie
de: Aufgabe
ka: დავალება
ru: Задача
tr: Görev
uk: Завдання

source: Priorytet
de: Priorität
ka: პრიორიტეტი
ru: Приоритет
tr: Öncelik
uk: Пріоритет

source: Termin
de: Frist
ka: ვადა
ru: Срок
tr: Son Tarih
uk: Термін

source: Edytuj
de: Bearbeiten
ka: რედაქტირება
ru: Редактировать
tr: Düzenle
uk: Редагувати

source: Powrót do listy zadań
de: Zurück zur Aufgabenliste
ka: დავალებების სიაში დაბრუნება
ru: Вернуться к списку задач
tr: Görev listesine geri dön
uk: Повернутися до списку завдань

source: Edytuj zadanie
de: Aufgabe bearbeiten
ka: დავალების რედაქტირება
ru: Редактировать задачу
tr: Görevi Düzenle
uk: Редагувати завдання

source: Dodaj zadanie
de: Aufgabe hinzufügen
ka: დავალების დამატება
ru: Добавить задачу
tr: Görev Ekle
uk: Додати завдання

source: Wróć do listy zadań
de: Zurück zur Aufgabenliste
ka: დავალებების სიაში დაბრუნება
ru: Вернуться к списку задач
tr: Görev listesine dön
uk: Повернутися до списку завдань

source: Lista Zadań
de: Aufgabenliste
ka: დავალებების სია
ru: Список задач
tr: Görev Listesi
uk: Список завдань

source: Wyszukaj zadania...
de: Aufgaben suchen...
ka: დავალებების ძიება...
ru: Поиск задач...
tr: Görevleri ara...
uk: Пошук завдань...

source: Dodaj nowe zadanie
de: Neue Aufgabe hinzufügen
ka: ახალი დავალების დამატება
ru: Добавить новую задачу
tr: Yeni görev ekle
uk: Додати нове завдання

source: Brak zadań do wyświetlenia
de: Keine Aufgaben anzuzeigen
ka: დავალებები არ არის გამოსაჩენი
ru: Нет задач для отображения
tr: Görüntülenecek görev yok
uk: Немає завдань для відображення

source: Email
ka: ელ. ფოსტა
tr: E-posta
uk: Електронна пошта

source: Ivan Ivanov
ka: ივან ივანოვი
uk: Іван Іванов

source: Rekruter dla rynku ukraińskiego
de: Rekrutierer für den ukrainischen Markt
ka: უკრაინის ბაზრის რეკრუტერი
uk: Рекрутер для українського ринку

source: Nino Ninavasil
ka: ნინო ნინავასილი
uk: Ніно Нінавасіл

source: Agencja Pracy KIRIS M.O.R.
de: Arbeitsagentur KIRIS M.O.R.
ka: სამუშაო სააგენტო KIRIS M.O.R.
uk: Агенція праці KIRIS M.O.R.

source: Zachęcamy do kontaktu z nami!
de: Kontaktieren Sie uns gerne!
ka: გთხოვთ დაგვიკავშირდეთ!
uk: Заохочуємо зв'язок з нами!

source: Media społecznościowe
de: Soziale Medien
ka: სოციალური მედია
uk: Соціальні медіа

source: Godziny otwarcia
de: Öffnungszeiten
ka: გახსნის საათები
uk: Години відкриття

source: Available Jobs
de: Verfügbare Jobs
ka: ხელმისაწვდომი სამუშაოები
uk: Доступні вакансії

source: Email:
ka: ელფოსტა:
uk: Електронна пошта:
