Repository: OleksandrKiris/Aplikacja-internetowa-do-rekrutacji
Catalog: templates/locale/*/LC_MESSAGES/django.po
Languages: de, ka, ru, tr, uk

source: Polski
ru: Польский
tr: Lehçe

source: Ukrainian
ru: Украинский
tr: Ukraynaca

source: Russian
ru: Русский
tr: Rusça

source: English
ru: Английский
tr: İngilizce

source: Turkish
ru: Турецкий
tr: Türkçe

source: German
ru: Немецкий
tr: Almanca

source: Georgian
ru: Грузинский
tr: Gürcüce

source: Panel kandydata
de: Kandidaten-Panel
ka: კანდიდატის პანელი
ru: Панель кандидата
tr: Aday Paneli
uk: Панель кандидата

source: Witamy na twoim panelu kandydata!
de: Willkommen auf deinem Kandidaten-Panel!
ka: მოგესალმებით თქვენს კანდიდატის პანელზე!
ru: Добро пожаловать в вашу панель кандидата!
tr: Aday panelinize hoş geldiniz!
uk: Ласкаво просимо до вашої панелі кандидата!

source: Panel klienta
de: Kunden-Panel
ka: კლიენტის პანელი
ru: Панель клиента
tr: Müşteri Paneli
uk: Панель клієнта

source: Witamy na twoim panelu klienta!
de: Willkommen auf deinem Kunden-Panel!
ka: მოგესალმებით თქვენს კლიენტის პანელზე!
ru: Добро пожаловать в вашу панель клиента!
tr: Müşteri panelinize hoş geldiniz!
uk: Ласкаво просимо до вашої панелі клієнта!

source: Panel rekrutera
de: Rekrutierer-Panel
ka: რეკრუტერის პანელი
ru: Панель рекрутера
tr: İşe Alım Paneli
uk: Панель рекрутера

source: Witamy na twoim panelu rekrutera!
de: Willkommen auf deinem Rekrutierer-Panel!
ka: მოგესალმებით თქვენს რეკრუტერის პანელზე!
ru: Добро пожаловать в вашу панель рекрутера!
tr: İşe alım panelinize hoş geldiniz!
uk: Ласкаво просимо до вашої панелі рекрутера!

source: Nieznany panel
de: Unbekanntes Panel
ka: უცნობი პანელი
ru: Неизвестная панель
tr: Bilinmeyen Panel
uk: Невідома панель

source: Nie rozpoznano roli!
de: Rolle nicht erkannt!
ka: როლი არ არის ცნობილი!
ru: Роль не распознана!
tr: Rol tanınmadı!
uk: Роль не розпізнано!

source: Najświeższe wiadomości:
de: Neueste Nachrichten:
ka: უახლესი ამბები:
ru: Последние новости:
tr: En Son Haberler:
uk: Останні новини:

source: Brak wiadomości do wyświetlenia.
de: Keine Nachrichten anzuzeigen.
ka: არ არის გამოსაჩენი ამბები.
ru: Нет новостей для отображения.
tr: Gösterilecek haber yok.
uk: Немає новин для відображення.

source: Dla kandydatów
de: Für Kandidaten
ka: კანდიდატებისთვის
ru: Для кандидатов
tr: Adaylar İçin
uk: Для кандидатів

source: Agencja Pracy KIRIS M.O.R. specjalizuje się w rekrutacji i zatrudnieniu.
de: Die Arbeitsagentur KIRIS M.O.R. ist auf die Rekrutierung und Einstellung spezialisiert.
ka: სამუშაო სააგენტო KIRIS M.O.R. სპეციალიზებულია რეკრუტაციითა და დასაქმებით.
ru: Агентство по трудоустройству KIRIS M.O.R. специализируется на рекрутинге и трудоустройстве.
tr: KIRIS M.O.R. İş Ajansı işe alım ve istihdamda uzmanlaşmıştır.
uk: Агенція Праці KIRIS M.O.R. спеціалізується на рекрутингу та працевлаштуванні.

source: Agencja Pracy KIRIS M.O.R. specjalizuje się w rekrutacji i zatrudnianiu pracowników z Gruzji, Ukrainy i Mołdawii. Jesteśmy ekspertami w dostosowywaniu ofert pracy do kwalifikacji i oczekiwań naszych klientów. Naszym celem jest zapewnienie Ci stabilnego zatrudnienia oraz wsparcia w procesie legalizacji pracy i pobytu w Polsce. Oferujemy kompleksowe wsparcie na każdym etapie, od aplikacji po zakwaterowanie i integrację w miejscu pracy. Wybierając nas, wybierasz solidnego i doświadczonego partnera w budowaniu Twojej przyszłości zawodowej za granicą.
de: Die Arbeitsagentur KIRIS M.O.R. ist auf die Rekrutierung und Einstellung von Arbeitnehmern aus Georgien, der Ukraine und Moldawien spezialisiert. Wir sind Experten darauf, Arbeitsangebote an die Qualifikationen und Erwartungen unserer Kunden anzupassen. Unser Ziel ist es, Ihnen eine stabile Beschäftigung sowie Unterstützung im Prozess der Legalisierung von Arbeit und Aufenthalt in Polen zu gewährleisten. Wir bieten umfassende Unterstützung in jeder Phase, von der Bewerbung über die Unterkunft bis hin zur Integration am Arbeitsplatz. Wenn Sie uns wählen, entscheiden Sie sich für einen soliden und erfahrenen Partner beim Aufbau Ihrer beruflichen Zukunft im Ausland.
ka: სამუშაო სააგენტო KIRIS M.O.R. სპეციალიზებულია რეკრუტაციითა და დასაქმებით საქართველოს, უკრაინისა და მოლდოვის თანამშრომლების. ჩვენ ვართ ექსპერტები სამუშაო შეთავაზებების მორგებაში ჩვენი კლიენტების კვალიფიკაციებსა და მოლოდინებზე. ჩვენი მიზანია უზრუნველვყოთ თქვენი სტაბილური დასაქმება და მხარდაჭერა პოლონეთში სამუშაოს ლეგალიზაციის პროცესში. ჩვენ გთავაზობთ კომპლექსურ მხარდაჭერას ყველა ეტაპზე, აპლიკაციიდან დაწყებული საცხოვრებლამდე და სამუშაო ადგილზე ინტეგრაციამდე. ჩვენთან ერთად არჩევთ მყარ და გამოცდილი პარტნიორს თქვენს საზღვარგარეთ კარიერის მშენებლობაში.
ru: Агентство Труда KIRIS M.O.R. специализируется на рекрутинге и трудоустройстве работников из Грузии, Украины и Молдовы. Мы являемся экспертами в подборе предложений работы в соответствии с квалификациями и ожиданиями наших клиентов. Наша цель - обеспечить вас стабильной работой и поддержкой в процессе легализации работы и проживания в Польше. Мы предлагаем комплексную поддержку на каждом этапе, от подачи заявления до проживания и интеграции на рабочем месте. Выбирая нас, вы выбираете надежного и опытного партнера в построении вашего профессионального будущего за границей.
tr: KIRIS M.O.R. İş Ajansı, Gürcistan, Ukrayna ve Moldova'dan çalışanların işe alımında ve istihdamında uzmanlaşmıştır. İş tekliflerini müşterilerimizin niteliklerine ve beklentilerine uyarlamada uzmanız. Amacımız, Polonya'da iş ve oturma izni sürecinde size destek sağlamak ve istikrarlı bir istihdam sunmaktır. Başvuru sürecinden konaklama ve iş yerinde entegrasyona kadar her aşamada kapsamlı destek sunuyoruz. Bizi seçerek, yurt dışında mesleki geleceğinizi inşa ederken güvenilir ve deneyimli bir partner seçmiş olursunuz.
uk: Агенція Праці KIRIS M.O.R. спеціалізується на рекрутингу та працевлаштуванні працівників з Грузії, України та Молдови. Ми є експертами в адаптації пропозицій роботи до кваліфікацій і очікувань наших клієнтів. Наша мета - забезпечити вам стабільне працевлаштування та підтримку в процесі легалізації роботи та перебування в Польщі. Ми пропонуємо комплексну підтримку на кожному етапі, від подання заявки до розміщення та інтеграції на робочому місці. Обираючи нас, ви обираєте надійного та досвідченого партнера в побудові вашого професійного майбутнього за кордоном.

source: Dla klientów
de: Für Kunden
ka: კლიენტებისთვის
ru: Для клиентов
tr: Müşteriler İçin
uk: Для клієнтів

source: Agencja Pracy KIRIS M.O.R. to renomowany partner partner dla twojej firmy.
de: Die Arbeitsagentur KIRIS M.O.R. ist ein renommierter Partner für Ihr Unternehmen.
ka: სამუშაო სააგენტო KIRIS M.O.R. არის რენომირებული პარტნიორი თქვენი კომპანიისთვის.
ru: Агентство Труда KIRIS M.O.R. - это признанный партнер для вашей компании.
tr: KIRIS M.O.R. İş Ajansı, şirketiniz için tanınmış bir ortaktır.
uk: Агенція Праці KIRIS M.O.R. - це надійний партнер для вашої компанії.

source: Agencja Pracy KIRIS M.O.R. to renomowany partner w zakresie międzynarodowej rekrutacji pracowników. Specjalizujemy się w dostarczaniu wykwalifikowanych kandydatów z Gruzji, Ukrainy i Mołdawii, wspierając polskie przedsiębiorstwa w efektywnym wypełnianiu luki kadrowej. Zapewniamy pełne wsparcie w procesie selekcji, legalizacji oraz adaptacji pracowników, gwarantując wysoką jakość i zgodność z obowiązującymi przepisami prawa. Nasze usługi są synonimem niezawodności i dostosowania do specyficznych potrzeb każdej branży. Wybierając Agencję Pracy KIRIS M.O.R., decydujesz się na optymalizację procesów zatrudnienia oraz zwiększenie konkurencyjności Twojego biznesu.
de: Die Arbeitsagentur KIRIS M.O.R. ist ein renommierter Partner in der internationalen Rekrutierung von Arbeitskräften. Wir sind darauf spezialisiert, qualifizierte Kandidaten aus Georgien, der Ukraine und Moldawien zu liefern, um polnische Unternehmen bei der effizienten Schließung von Personallücken zu unterstützen. Wir bieten vollständige Unterstützung im Auswahl-, Legalisierungs- und Anpassungsprozess der Arbeitnehmer und garantieren hohe Qualität und Übereinstimmung mit den geltenden gesetzlichen Vorschriften. Unsere Dienstleistungen sind ein Synonym für Zuverlässigkeit und Anpassung an die spezifischen Bedürfnisse jeder Branche. Mit der Wahl der Arbeitsagentur KIRIS M.O.R. entscheiden Sie sich für die Optimierung der Einstellungsprozesse und die Erhöhung der Wettbewerbsfähigkeit Ihres Unternehmens.
ka: სამუშაო სააგენტო KIRIS M.O.R. არის რენომირებული პარტნიორი საერთაშორისო რეკრუტაციის სფეროში. ჩვენ სპეციალიზებული ვართ საქართველოს, უკრაინისა და მოლდოვის კვალიფიციური კანდიდატების მიწოდებაში, პოლონურ საწარმოებს ეხმარებით კადრების დეფიციტის ეფექტურად შევსებაში. ჩვენ ვუზრუნველყოფთ სრულ მხარდაჭერას შერჩევის, ლეგალიზაციის და თანამშრომლების ადაპტაციის პროცესში, ვაგარანტირებთ მაღალ ხარისხს და კანონმდებლობასთან შესაბამისობას. ჩვენი მომსახურება სანდოობისა და თითოეული ინდუსტრიის სპეციფიკური მოთხოვნების შესაბამისობის სინონიმია. სამუშაო სააგენტო KIRIS M.O.R.-ის არჩევით, თქვენ ირჩევთ დასაქმების პროცესების ოპტიმიზაციასა და თქვენი ბიზნესის კონკურენტუნარიანობის გაზრდას.
ru: Агентство Труда KIRIS M.O.R. - это признанный партнер в области международного рекрутинга работников. Мы специализируемся на предоставлении квалифицированных кандидатов из Грузии, Украины и Молдовы, поддерживая польские предприятия в эффективном заполнении кадровых пробелов. Мы обеспечиваем полную поддержку в процессе отбора, легализации и адаптации работников, гарантируя высокое качество и соответствие действующему законодательству. Наши услуги являются синонимом надежности и адаптации к специфическим потребностям каждой отрасли. Выбирая Агентство Труда KIRIS M.O.R., вы выбираете оптимизацию процессов найма и повышение конкурентоспособности вашего бизнеса.
tr: KIRIS M.O.R. İş Ajansı, uluslararası işe alım alanında tanınmış bir ortaktır. Gürcistan, Ukrayna ve Moldova'dan kalifiye adaylar sağlama konusunda uzmanlaşmış olup, Polonya işletmelerini verimli bir şekilde personel açıklarını doldurmada destekliyoruz. Seçim, yasallaştırma ve çalışanların adaptasyon sürecinde tam destek sağlıyor ve yüksek kalite ile yasalara uygunluk garantisi veriyoruz. Hizmetlerimiz, her sektörün özel ihtiyaçlarına uyum sağlama ve güvenilirlik ile eş anlamlıdır. KIRIS M.O.R. İş Ajansını seçerek, istihdam süreçlerinin optimizasyonunu ve işletmenizin rekabet gücünü artırmayı tercih etmiş olursunuz.
uk: Агенція Праці KIRIS M.O.R. - це надійний партнер у сфері міжнародного рекрутингу. Ми спеціалізуємося на наданні кваліфікованих кандидатів з Грузії, України та Молдови, підтримуючи польські підприємства у ефективному заповненні кадрових прогалин. Ми забезпечуємо повну підтримку в процесі відбору, легалізації та адаптації працівників, гарантуючи високу якість і відповідність чинним законодавчим нормам. Наші послуги є синонімом надійності та адаптації до специфічних потреб кожної галузі. Обираючи Агенцію Праці KIRIS M.O.R., ви обираєте оптимізацію процесів працевлаштування та підвищення конкурентоспроможності вашого бізнесу.

source: Informacje kontaktowe
de: Kontaktinformationen
ka: საკონტაქტო ინფორმაცია
ru: Контактная информация
tr: İletişim Bilgileri
uk: Контактна інформація

source: Adres
de: Adresse
ka: მისამართი
ru: Адрес
uk: Адреса

source: Śledź nas
de: Folge uns
ka: მოგვყევი
ru: Следите за нами
tr: Bizi Takip Edin
uk: Слідкуйте за нами

source: Strona główna
de: Startseite
ka: მთავარი გვერდი
ru: Главная страница
tr: Ana Sayfa
uk: Головна сторінка

source: Kontakt
ka: კონტაქტი
ru: Контакт
tr: İletişim
uk: Контакт

source: O nas
de: Über uns
ka: ჩვენს შესახებ
ru: О нас
tr: Hakkımızda
uk: Про нас

source: Oferty pracy
de: Jobangebote
ka: სამუშაო შეთავაზებები
ru: Предложения работы
tr: İş teklifleri
uk: Пропозиції роботи

source: Nasi klienci
de: Unsere Kunden
ka: ჩვენი კლიენტები
ru: Наши клиенты
tr: Müşterilerimiz
uk: Наші клієнти

source: Nasi rekruterzy
de: Unsere Rekrutierer
ka: ჩვენი რეკრუტერები
ru: Наши рекрутеры
tr: İşe Alım Uzmanlarımız
uk: Наші рекрутери

source: Nowości
de: Neuigkeiten
ka: სიახლეები
ru: Новости
tr: Haberler
uk: Новини

source: User Menu
de: Benutzermenü
ka: მომხმარებლის მენიუ
ru: Меню пользователя
tr: Kullanıcı Menüsü
uk: Меню користувача

source: Mój profil
de: Mein Profil
ka: ჩემი პროფილი
ru: Мой профиль
tr: Profilim
uk: Мій профіль

source: Aplikacje
de: Anwendungen
ka: განაცხადები
ru: Заявки
tr: Başvurular
uk: Заявки

source: Profil
ka: პროფილი
ru: Профиль
uk: Профіль

source: Rekruterzy
de: Rekrutierer
ka: რეკრუტერები
ru: Рекрутеры
tr: İşe Alım Uzmanları
uk: Рекрутери

source: Stwórz wniosek
de: Antrag erstellen
ka: შექმენი მოთხოვნა
ru: Создать заявку
tr: Başvuru Oluştur
uk: Створити запит

source: Wnioski
de: Anträge
ka: მოთხოვნები
ru: Заявки
tr: Başvurular
uk: Запити

source: Dodaj ofertę pracy
de: Jobangebot hinzufügen
ka: დაამატე სამუშაო შეთავაზება
ru: Добавить предложение работы
tr: İş Teklifi Ekle
uk: Додати пропозицію роботи

source: Moje Oferty Pracy
de: Meine Jobangebote
ka: ჩემი სამუშაო შეთავაზებები
ru: Мои предложения работы
tr: İş Tekliflerim
uk: Мої пропозиції роботи

source: Zarządzaj zadaniami
de: Aufgaben verwalten
ka: მართე დავალებები
ru: Управление задачами
tr: Görevleri Yönet
uk: Керування завданнями

source: Zapytania pracodawców
de: Arbeitgeberanfragen
ka: დამსაქმებლის მოთხოვნები
ru: Запросы работодателей
tr: İşveren Sorguları
uk: Запити роботодавців

source: Wyloguj się
de: Abmelden
ka: გამოსვლა
ru: Выйти
tr: Çıkış Yap
uk: Вийти

source: Logowanie
de: Anmeldung
ka: ავტორიზაცია
ru: Вход
tr: Giriş Yap
uk: Вхід

source: Rejestracja
de: Registrierung
ka: რეგისტრაცია
ru: Регистрация
tr: Kayıt Ol
uk: Реєстрація

source: Language
ru: Язык
tr: Dil

source: Tytuł stanowiska
de: Stellenbezeichnung
ka: პოზიციის სათაური
ru: Название должности
tr: Pozisyon Başlığı
uk: Назва посади

source: Opis stanowiska
de: Stellenbeschreibung
ka: პოზიციის აღწერა
ru: Описание должности
tr: Pozisyon Açıklaması
uk: Опис посади

source: Wymagania
de: Anforderungen
ka: მოთხოვნები
ru: Требования
tr: Gereksinimler
uk: Вимоги

source: Poprzedni
de: Vorherige
ka: წინა
ru: Предыдущий
tr: Önceki
uk: Попередній

source: Następny
de: Nächste
ka: შემდეგი
ru: Следующий
tr: Sonraki
uk: Наступний

source: Skontaktuj się z nami
de: Kontaktieren Sie uns
ka: დაგვიკავშირდით
ru: Свяжитесь с нами
tr: Bizimle İletişime Geçin
uk: Зв'яжіться з нами

source: Jeśli masz pytania lub sugestie, prosimy, nie wahaj się z nami skontaktować. Skontaktuj się z nami, aby omówić swoje potrzeby i możliwości. Nasz zespół specjalistów jest gotowy, aby odpowiedzieć na wszystkie pytania i pomóc znaleźć najlepsze rozwiązanie dla Ciebie.
de: Wenn Sie Fragen oder Anregungen haben, zögern Sie bitte nicht, uns zu kontaktieren. Kontaktieren Sie uns, um Ihre Bedürfnisse und Möglichkeiten zu besprechen. Unser Team von Spezialisten steht bereit, um alle Fragen zu beantworten und Ihnen zu helfen, die beste Lösung für Sie zu finden.
ka: თუ თქვენ გაქვთ კითხვები ან წინადადებები, გთხოვთ, ნუ დააყოვნებთ ჩვენთან დაკავშირებას. დაგვიკავშირდით, რათა განვიხილოთ თქვენი საჭიროებები და შესაძლებლობები. ჩვენი სპეციალისტების გუნდი მზად არის უპასუხოს ყველა კითხვას და დაგეხმაროთ საუკეთესო გადაწყვეტილების მოძებნაში.
ru: Если у вас есть вопросы или предложения, пожалуйста, не стесняйтесь связаться с нами. Свяжитесь с нами, чтобы обсудить свои потребности и возможности. Наша команда специалистов готова ответить на все вопросы и помочь найти лучшее решение для вас.
tr: Herhangi bir sorunuz veya öneriniz varsa, lütfen bizimle iletişime geçmekten çekinmeyin. İhtiyaçlarınızı ve fırsatlarınızı görüşmek için bizimle iletişime geçin. Uzman ekibimiz, tüm sorularınıza cevap vermeye ve sizin için en iyi çözümü bulmanıza yardımcı olmaya hazırdır.
uk: Якщо у вас є питання або пропозиції, будь ласка, не соромтеся зв'язатися з нами. Зв'яжіться з нами, щоб обговорити ваші потреби та можливості. Наша команда фахівців готова відповісти на всі запитання та допомогти знайти найкраще рішення для вас.

source: Dokumenty
de: Dokumente
ka: დოკუმენტები
ru: Документы
tr: Belgeler
uk: Документи

source: Przygotowanie dokumentów
de: Dokumentenvorbereitung
ka: დოკუმენტების მომზადება
ru: Подготовка документов
tr: Belgelerin Hazırlanması
uk: Підготовка документів

source: Przygotujemy wszystkie niezbędne dokumenty. Wspólnie przeanalizujemy wszystkie detale i odpowiemy na dodatkowe pytania.
de: Wir bereiten alle notwendigen Dokumente vor. Gemeinsam analysieren wir alle Details und beantworten zusätzliche Fragen.
ka: ჩვენ მოვამზადებთ ყველა საჭირო დოკუმენტს. ჩვენთან ერთად გავაანალიზებთ ყველა დეტალს და ვუპასუხებთ დამატებით კითხვებს.
ru: Мы подготовим все необходимые документы. Вместе проанализируем все детали и ответим на дополнительные вопросы.
tr: Tüm gerekli belgeleri hazırlayacağız. Birlikte tüm detayları analiz edeceğiz ve ek sorulara yanıt vereceğiz.
uk: Ми підготуємо всі необхідні документи. Разом ми проаналізуємо всі деталі та відповімо на додаткові запитання.

source: Przyjazd
de: Ankunft
ka: ჩამოსვლა
ru: Прибытие
tr: Varış
uk: Приїзд

source: Przyjazd i zakwaterowanie
de: Ankunft und Unterkunft
ka: ჩამოსვლა და განთავსება
ru: Прибытие и размещение
tr: Varış ve Konaklama
uk: Приїзд і розміщення

source: Po finalizacji wszystkich formalności ustalisz datę przyjazdu na projekt. Nasz koordynator będzie na ciebie czekał po przybyciu, zapewni ci ciepłe powitanie i pomoże w zakwaterowaniu.
de: Nach Abschluss aller Formalitäten vereinbaren Sie das Ankunftsdatum für das Projekt. Unser Koordinator wird bei Ihrer Ankunft auf Sie warten, Ihnen einen herzlichen Empfang bereiten und Ihnen bei der Unterbringung helfen.
ka: ყველა ფორმალობის დასრულების შემდეგ თქვენ დაადგენთ პროექტზე ჩამოსვლის თარიღს. ჩვენი კოორდინატორი დაგელოდებათ ჩამოსვლისას, მოგესალმებათ თბილად და დაგეხმარებათ განთავსებაში.
ru: После завершения всех формальностей вы установите дату прибытия на проект. Наш координатор будет ждать вас по прибытии, обеспечит теплый прием и поможет с размещением.
tr: Tüm formaliteler tamamlandıktan sonra proje için varış tarihini belirleyeceksiniz. Koordinatörümüz varışınızda sizi karşılayacak, sıcak bir karşılama sağlayacak ve konaklamanıza yardımcı olacaktır.
uk: Після завершення всіх формальностей ви узгодите дату приїзду на проєкт. Наш координатор чекатиме вас по прибуттю, забезпечить теплий прийом та допоможе з розміщенням.

source: Wsparcie
de: Unterstützung
ka: მხარდაჭერა
ru: Поддержка
tr: Destek
uk: Підтримка

source: Wsparcie i kontakt
de: Unterstützung und Kontakt
ka: მხარდაჭერა და კონტაქტი
ru: Поддержка и связь
tr: Destek ve İletişim
uk: Підтримка та контакт

source: Jesteśmy z Tobą na każdym kroku Twojej kariery. Nasz zespół jest zawsze dostępny, aby pomóc i odpowiedzieć na wszelkie pytania, zapewniając ciągłe wsparcie i komunikację.
de: Wir sind bei jedem Schritt Ihrer Karriere an Ihrer Seite. Unser Team steht Ihnen stets zur Verfügung, um Ihnen zu helfen und alle Fragen zu beantworten, und bietet kontinuierliche Unterstützung und Kommunikation.
ka: ჩვენ ვართ თქვენთან თქვენი კარიერის ყველა ნაბიჯზე. ჩვენი გუნდი ყოველთვის ხელმისაწვდომია, რათა დაგეხმაროთ და უპასუხოთ ყველა კითხვას, უზრუნველყოფს მუდმივ მხარდაჭერასა და კომუნიკაციას.
ru: Мы с вами на каждом шагу вашей карьеры. Наша команда всегда готова помочь и ответить на любые вопросы, обеспечивая постоянную поддержку и связь.
tr: Kariyerinizin her adımında yanınızdayız. Ekibimiz her zaman size yardımcı olmak ve tüm sorularınıza cevap vermek için hazırdır, sürekli destek ve iletişim sağlar.
uk: Ми з вами на кожному кроці вашої кар'єри. Наша команда завжди доступна, щоб допомогти і відповісти на будь-які питання, забезпечуючи постійну підтримку та комунікацію.

source: Agencja Pracy KIRIS M.O.R. Wszelkie prawa zastrzeżone.
ru: Агентство по трудоустройству KIRIS M.O.R. Все права защищены.
tr: KIRIS M.O.R. İş Ajansı. Tüm hakları saklıdır.

source: Nasi Klienci
de: Unsere Kunden
ka: ჩვენი კლიენტები
ru: Наши клиенты
tr: Müşterilerimiz
uk: Наші клієнти

source: Domyślny profil klienta
de: Standardkundenprofil
ka: კლიენტის ნაგულისხმევი პროფილი
ru: Профиль клиента по умолчанию
tr: Varsayılan Müşteri Profili
uk: Типовий профіль клієнта

source: Brak klientów do wyświetlenia.
de: Keine Kunden anzuzeigen.
ka: კლიენტები არ არის გამოსაჩენი.
ru: Нет клиентов для отображения.
tr: Gösterilecek müşteri yok.
uk: Немає клієнтів для відображення.

source: Przykład nawigacji stronicowej
de: Beispiel für Seitennavigation
ka: გვერდების ნავიგაციის მაგალითი
ru: Пример постраничной навигации
tr: Sayfalama Navigasyon Örneği
uk: Приклад сторінкової навігації

source: Zapraszamy do kontaktu!
de: Kontaktieren Sie uns!
ka: დაგვიკავშირდით!
ru: Приглашаем к контакту!
tr: Bizimle İletişime Geçin!
uk: Запрошуємо до контакту!

source: Główny kierownik/dla wszystkich rynków
ru: Главный менеджер/для всех рынков
tr: Tüm pazarlar için genel müdür

source: Telefon
ka: ტელეფონი
ru: Телефон
uk: Телефон

source: Rekruter dla rynku gruzińskiego
de: Rekrutierer für den georgischen Markt
ka: საქართველოს ბაზრის რეკრუტერი
ru: Рекрутер для грузинского рынка
tr: Gürcistan Pazarı İçin İşe Alım Uzmanı
uk: Рекрутер для грузинського ринку

source: Social Media
de: Soziale Medien
ka: სოციალური მედია
ru: Социальные сети
tr: Sosyal Medya
uk: Соціальні медіа

source: Godziny Otwarcia
de: Öffnungszeiten
ka: გახსნის საათები
ru: Часы работы
tr: Çalışma Saatleri
uk: Години відкриття

source: Poniedziałek - Piątek: 8:00 - 16:00
de: Montag - Freitag: 8:00 - 16:00
ka: ორშაბათი - პარასკევი: 8:00 - 16:00
ru: Понедельник - Пятница: 8:00 - 16:00
tr: Pazartesi - Cuma: 8:00 - 16:00
uk: Понеділок - П'ятниця: 8:00 - 16:00

source: Sobota - Niedziela: Zamknięte
de: Samstag - Sonntag: Geschlossen
ka: შაბათი - კვირა: დახურულია
ru: Суббота - Воскресенье: Закрыто
tr: Cumartesi - Pazar: Kapalı
uk: Субота - Неділя: Закрито

source: Zostaw opinię o
de: Hinterlassen Sie eine Bewertung über
ka: დატოვე შეფასება
ru: Оставьте отзыв о
tr: Hakkında Geri Bildirim Bırak
uk: Залиште відгук про

source: Wyślij
de: Senden
ka: გაგზავნა
ru: Отправить
tr: Gönder
uk: Надіслати

source: Powrót
de: Zurück
ka: დაბრუნება
ru: Назад
tr: Geri
uk: Назад

source: Dziękujemy za opinię!
de: Danke für Ihr Feedback!
ka: გმადლობთ შეფასებისთვის!
ru: Спасибо за отзыв!
tr: Geri bildiriminiz için teşekkür ederiz!
uk: Дякуємо за відгук!

source: Twoja opinia została pomyślnie wysłana.
de: Ihr Feedback wurde erfolgreich gesendet.
ka: თქვენი შეფასება წარმატებით გაიგზავნა.
ru: Ваш отзыв был успешно отправлен.
tr: Geri bildiriminiz başarıyla gönderildi.
uk: Ваш відгук успішно надіслано.

source: Dołącz do naszej strony już dziś, aby uzyskać dostęp do większej liczby ofert pracy i możliwości. Jeśli masz problemy z rejestracją, nasi rekruterzy zawsze są gotowi pomóc.
de: Treten Sie noch heute unserer Seite bei, um Zugriff auf mehr Jobangebote und Möglichkeiten zu erhalten. Wenn Sie Probleme bei der Registrierung haben, stehen Ihnen unsere Rekrutierer jederzeit zur Verfügung.
ka: შემოუერთდით ჩვენს გვერდს დღესვე, რათა მიიღოთ მეტი სამუშაო შეთავაზება და შესაძლებლობა. თუ გაქვთ რეგისტრაციასთან დაკავშირებული პრობლემები, ჩვენი რეკრუტერები ყოველთვის მზად არიან დაგეხმაროთ.
ru: Присоединяйтесь к нашему сайту уже сегодня, чтобы получить доступ к большему количеству предложений работы и возможностей. Если у вас возникнут проблемы с регистрацией, наши рекрутеры всегда готовы помочь.
tr: Daha fazla iş teklifi ve fırsata erişmek için bugün sitemize katılın. Kayıt olurken sorun yaşarsanız, işe alım uzmanlarımız her zaman size yardımcı olmaya hazırdır.
uk: Приєднуйтесь до нашого сайту вже сьогодні, щоб мати доступ до більшої кількості пропозицій роботи та можливостей. Якщо ви маєте проблеми з реєстрацією, наші рекрутери завжди готові допомогти.

source: Zarejestruj się
de: Registrieren
ka: დარეგისტრირდი
ru: Зарегистрироваться
tr: Kayıt Ol
uk: Зареєструйтеся

source: Opis stanowiska:
de: Stellenbeschreibung:
ka: პოზიციის აღწერა:
ru: Описание должности:
tr: Pozisyon Açıklaması:
uk: Опис посади:

source: Wymagania:
de: Anforderungen:
ka: მოთხოვნები:
ru: Требования:
tr: Gereksinimler:
uk: Вимоги:
