Repository: OleksandrKiris/Aplikacja-internetowa-do-rekrutacji
Catalog: requests/locale/*/LC_MESSAGES/django.po
Languages: de, ka, ru, tr, uk

source: Tytuł
de: Titel
ka: სათაური
ru: Название
tr: Başlık
uk: Назва

source: Opis
de: Beschreibung
ka: აღწერა
ru: Описание
tr: Açıklama
uk: Опис

source: Wymagania
de: Anforderungen
ka: მოთხოვნები
ru: Требования
tr: Gereksinimler
uk: Вимоги

source: Status
ka: სტატუსი
ru: Статус
tr: Durum
uk: Статус

source: Rekruter
de: Rekrutierer
ka: რეკრუტერი
ru: Рекрутер
tr: İşe alım uzmanı
uk: Рекрутер

source: Wprowadź tytuł
de: Titel eingeben
ka: შეიყვანეთ სათაური
ru: Введите название
tr: Başlık girin
uk: Введіть назву

source: Podaj opis
de: Beschreibung eingeben
ka: მიუთითეთ აღწერა
ru: Введите описание
tr: Açıklama girin
uk: Введіть опис

source: Podaj wymagania
de: Anforderungen eingeben
ka: მიუთითეთ მოთხოვნები
ru: Введите требования
tr: Gereksinimleri girin
uk: Введіть вимоги

source: Recruiter cannot be changed once assigned.
de: Der Rekrutierer kann nach der Zuweisung nicht mehr geändert werden.
ka: რეკრუტერის შეცვლა მინიჭების შემდეგ შეუძლებელია.
ru: Рекрутера нельзя изменить после назначения.
tr: İşe alım uzmanı atandıktan sonra değiştirilemez.
uk: Рекрутера не можна змінити після призначення.

source: Wprowadź swoją wiadomość...
de: Geben Sie Ihre Nachricht ein...
ka: შეიყვანეთ თქვენი შეტყობინება...
ru: Введите свое сообщение...
tr: Mesajınızı girin...
uk: Введіть своє повідомлення...

source: Oczekujące
de: Ausstehend
ka: მომლოდინე
ru: В ожидании
tr: Beklemede
uk: Очікує

source: W trakcie realizacji
de: In Bearbeitung
ka: შესრულების პროცესშია
ru: В процессе выполнения
tr: Devam ediyor
uk: В процесі виконання

source: Zakończone
de: Abgeschlossen
ka: დასრულებული
ru: Завершено
tr: Tamamlandı

source: Pracodawca
de: Arbeitgeber
ka: დამსაქმებელი
ru: Работодатель
tr: İşveren
uk: Роботодавець

source: Data utworzenia
de: Erstellungsdatum
ka: შექმნის თარიღი
ru: Дата создания
tr: Oluşturulma tarihi
uk: Дата створення

source: Zapotrzebowanie na pracę
de: Arbeitsanforderung
ka: სამუშაოს მოთხოვნა
ru: Запрос на работу
tr: İş talebi
uk: Запит на роботу

source: Zapotrzebowania na pracę
de: Arbeitsanforderungen
ka: სამუშაოს მოთხოვნები
tr: İş talepleri

source: Aktualizacja statusu zapotrzebowania na pracę
de: Statusaktualisierung der Arbeitsanforderung
ka: სამუშაოს მოთხოვნის სტატუსის განახლება
tr: İş talebi durumu güncellemesi

source: Nowy status
de: Neuer Status
ka: ახალი სტატუსი
tr: Yeni durum

source: Zaktualizowane przez
de: Aktualisiert von
ka: განახლებულია
ru: Обновлено
tr: Güncelleyen
uk: Оновлено

source: Data aktualizacji
de: Aktualisierungsdatum
ka: განახლების თარიღი
ru: Дата обновления
tr: Güncelleme tarihi
uk: Дата оновлення

source: Wiadomość
de: Nachricht
ka: შეტყობინება
ru: Сообщение
tr: Mesaj
uk: Повідомлення

source: Aktualizacja statusu zapotrzebowania
de: Statusaktualisierung der Anforderung
ka: მოთხოვნის სტატუსის განახლება
tr: Talep durumu güncellemesi

source: Aktualizacje statusów zapotrzebowania
de: Statusaktualisierungen der Anforderungen
ka: მოთხოვნების სტატუსების განახლებები
tr: Talep durumu güncellemeleri

source: Użytkownik
de: Benutzer
ka: მომხმარებელი
ru: Пользователь
tr: Kullanıcı
uk: Користувач

source: Ulubiony rekruter
de: Lieblingsrekrutierer
ka: რჩეული რეკრუტერი
ru: Любимый рекрутер
tr: Favori işe alım uzmanı
uk: Улюблений рекрутер

source: Ulubieni rekruterzy
de: Lieblingsrekrutierer
ka: რჩეული რეკრუტერები
ru: Любимые рекрутеры
tr: Favori işe alım uzmanları
uk: Улюблені рекрутери
